Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisen_parlamentaarisen_neuvoston_puheenjohtajuus_siirtyy_suomen_saamelaiskarajille_.html.tmx
Source language: fin
Languages: sme

source: Saamelaisen parlamentaarisen neuvoston puheenjohtajuus siirtyy Suomen Saamelaiskäräjille
sme: Sámi parlamentáralaš ráđi ságajođiheapmi sirdása Suoma Sámediggái

source: Saamelainen parlamentaarinen neuvosto (SPN) kokoontuu tänään 19.9.2019 Haaparannassa täysistuntoon, jossa SPN:n puheenjohtajuus siirtyy Ruotsin Saamelaiskäräjiltä Suomen Saamelaiskäräjille seuraavaksi 16 kuukaudeksi ja Tiina Sanila-Aikiosta tulee SPN:n puheenjohtaja.
sme: Sámi parlamentáralaš ráđđi (SPR) čoahkkana odne 19.9.2019 Haaparantas dievasčoahkkimii, gos SPR:a ságajođiheapmi sirdása Ruoŧa Sámedikkis Suoma Sámediggái čuovvovaš 16 mánotbadjái ja Tiina Sanila-Aikios boahtá SPR:a ságajođiheaddji.

source: Samassa tilaisuudessa myös SPN:n nuorisolautakunnan puheenjohtajuus siirtyy Suomen Saamelaiskäräjien nuorisoneuvostolle.
sme: Seammá dilálašvuođas maiddái SPR:a nuoraidlávdegotti ságajođiheapmi sirdása Suoma Sámedikki nuoraidráđđái.

source: Suomen Saamelaiskäräjien puheenjohtajuuskauden päätavoitteiksi Saamelaiskäräjien puheenjohtaja ja SPN:n tuleva puheenjohtaja Tiina Sanila-Aikio listaa mm. Saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun toiminnan vakinaistamisen, pohjoismaisen saamelaissopimuksen edistämisen sekä alkuperäiskansojen osallistumisoikeuksien parantamisen YK:n piirissä.
sme: Suoma Sámedikki ságajođihanáigodaga váldoulbmilin Sámedikki ságajođiheaddji ja SPR:a boahttevaš ságajođiheaddji Tiina Sanila-Aikio namuha ee. Sámegielaid ámmát- ja resursaguovddáš Sámi Giellagáldu doaimma fástan dahkama, davviriikkalaš sámesoahpamuša ovddideami sihke eamiálbmogiid oassálastinvuoigatvuođaid buorideami ON:a oktavuođas.

source: Sanila-Aikio näkee SPN:n työn tärkeänä, koska SPN koordinoi saamelaisten kantoja yhteisissä kysymyksissä.
sme: Sanila-Aikio oaidná SPR:a barggu dehálažžan, go SPR koordinere sámiid oainnuid oktasaš gažaldagain.

source: SPN:n pitkäaikaisina tavoitteina ovat olleet mm. saamelaisten oikeusaseman parantaminen sekä pohjoismaisen saamelaissopimuksen edistäminen.
sme: SPR:a guhkálaš ulbmilin leat leamaš ee. sámiid vuoigatvuođasajádaga buorideapmi sihke davviriikkalaš sámesoahpamuša ovddideapmi.

source: Lisäksi se on ollut tärkeässä roolissa saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun toiminnan koordinoimisessa, ja se edistää myös muiden rajat ylittävien saamelaishankkeiden toteutumista.
sme: Lassin dat lea leamaš dehálaš rollas sámegielaid ámmát- ja resursaguovddáš Sámi Giellagáldu doaimma koordineremis, ja SPR ovddida maiddái rájáid rasttildeaddji eará sámeprošeavttaid ollašuvvama.

source: SPN:n alaisuudessa toimii erinäisiä lautakuntia, joiden työ keskittyy kulloinkin ajankohtaisiin saamelaisia koskettaviin teemoihin.
sme: SPR:a vuollásažžan doibmet sierranas lávdegottit, maid bargu vuodju sámiide guoski áigeguovdilis temáide.

source: SPN on Norjan, Ruotsin ja Suomen Saamelaiskäräjien välinen parlamentaarinen yhteistyöelin, jossa myös Venäjän saamelaisjärjestöt osallistuvat yhteistyöhön tarkkailijoina.
sme: SPR lea Norgga, Ruoŧa ja Suoma Sámedikki gaskasaš parlamentáralaš oktasašbargoorgána, gos maiddái Ruošša sámesearvvit oassálastet oktasašbargui dárkojeaddjin.

source: SPN:n täysistunnossa neuvoston edustajat kolmesta Pohjoismaasta ja Venäjältä kokoontuvat yhteen vähintään kerran vuodessa.
sme: SPR:a dievasčoahkkimis ráđi ovddasteaddjit golmma Davviriikkas ja Ruoššas čoahkkanit oktii uhcimustá oktii jagis.

source: Toiminnassaan SPN pyrkii edistämään eri Pohjoismaissa sijaitsevien Saamelaiskäräjien välistä yhteistyötä ja se käsittelee asioita, jotka koskettavat saamelaisia kansana yli rajojen.
sme: Doaimmastis SPR geahččala ovddidit sierra Davviriikkaid Sámedikkiid gaskasaš oktasašbarggu ja dat gieđahallá áššiid, mat gusket sámiid álbmogin rájáid rastá.

source: Se edustaakin Pohjoismaiden alueella asuvia saamelaisia usein esim. kansainvälisissä yhteyksissä.
sme: Dat ovddastage Davviriikkain ássi sámiid dávjá omd. riikkaidgaskasaš oktavuođain.

source: Saamelaiskäräjien kokous valitsee keskuudestaan edustajat SPN:on yhdeksi vaalikaudeksi kerrallaan, ja kuluvalla vaalikaudella edustajina ovat: Tiina Sanila-Aikio, Tuomas Aslak Juuso, Anne Nuorgam, Aslak Holmberg, Pentti Pieski, Heikki Paltto ja Neeta Jääskö.
sme: Sámedikki čoahkkin vállje gaskavuođastis ovddasteaddjiid SPR:i ovtta válgabadjái hávil, ja dán válgabajis ovddasteaddjin leat: Tiina Sanila-Aikio, Tuomas Aslak Juuso, Anne Nuorgam, Aslak Holmberg, Pentti Pieski, Heikki Paltto ja Neeta Jääskö.

source: Puheenjohtajuuden siirtyessä myös SPN:n hallinnon hoitaminen siirtyy Saamelaiskäräjille Suomessa, ja siitä vastaa Saamelaiskäräjien kansainvälisten asioiden sihteeri.
sme: Ságajođiheami sirdásettiin maiddái SPR:a hálddahusa dikšun sirdása Sámediggái Suomas, ja das vástida Sámedikki riikkaidgaskasaš áššiid čálli.

source: Lisätietoja
sme: Lassidieđut

source: Puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Ságajođiheaddji Tiina Sanila-Aikio, tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Vs. kansainvälisten asioiden sihteeri Laura Olsen-Ljetoff, puh. 010 839 3155, laura.olsen-ljetoff(at)samediggi.fi
sme: Vs. riikkaidgaskasaš áššiid čálli Laura Olsen-Ljetoff, tel. 010 839 3155, laura.olsen-ljetoff(at)samediggi.fi
